Repository: cabreramouzo/FontAppiOS
Catalog: FontApp/FontApp/Localizable.xcstrings
Source language: ca
Languages: en, es, eu, fr, gl, it, pt_pt

# game.badgeAbout.betatester
source: Per ser de les 100 primeres persones a arribar a 15 ressenyes. Quan s'acabin les places, no n'hi haurà més.
en: For being one of the first 100 people to reach 15 reviews. Once the places are gone, they are gone.
es: Por ser de las 100 primeras personas en llegar a 15 reseñas. Cuando se acaben las plazas, no habrá más.
eu: 15 iritzira iristen lehen 100 pertsonetakoa izateagatik. Plazak amaitzen direnean, ez da gehiago egongo.
fr: Pour avoir été l'une des 100 premières personnes à obtenir 15 avis. Une fois que les lieux ont disparu, ils ont disparu.
gl: Por seres das 100 primeiras persoas en chegar a 15 recensións. Cando se acaben as prazas, non haberá máis.
it: Per essere tra le prime 100 persone ad arrivare a 15 recensioni. Quando finiranno i posti, non ce ne saranno altri.
pt_pt: Por ser uma das 100 primeiras pessoas a chegar a 15 revisões. Quando acabarem as vagas, não haverá mais.

# game.badgeAbout.cartographer
source: Per corregir la ubicació del pin i completar les dades de la fitxa.
en: For fixing the pin location and filling in the fountain details.
es: Por corregir la ubicación del pin y completar los datos de la ficha.
eu: Pinaren kokapena zuzentzeagatik eta fitxako datuak osatzeagatik.
fr: Pour fixer l'emplacement de la broche et remplir les détails de la fontaine.
gl: Por corrixir a localización do pin e completar os datos da ficha.
it: Per aver corretto la posizione del segnaposto e completato i dati della scheda.
pt_pt: Por corrigir a localização do pin e completar os dados da ficha.

# game.badgeAbout.catalonia
source: Per haver aportat a les quatre demarcacions catalanes: Barcelona, Girona, Lleida i Tarragona.
en: For contributing across all four Catalan provinces: Barcelona, Girona, Lleida and Tarragona.
es: Por haber aportado en las cuatro demarcaciones catalanas: Barcelona, Girona, Lleida y Tarragona.
eu: Kataluniako lau demarkazioetan ekarpena egiteagatik: Barcelona, Girona, Lleida eta Tarragona.
fr: Pour sa contribution dans les quatre provinces catalanes : Barcelone, Gérone, Lleida et Tarragone.
gl: Por teres achegado nas catro demarcacións catalás: Barcelona, Girona, Lleida e Tarragona.
it: Per aver contribuito nelle quattro circoscrizioni catalane: Barcellona, Girona, Lleida e Tarragona.
pt_pt: Por ter contribuído nas quatro demarcações catalãs: Barcelona, Girona, Lleida e Tarragona.

# game.badgeAbout.consistency
source: Per aportar en dies diferents: compta la constància, no el volum d'un sol dia.
en: For contributing on distinct days: consistency matters more than one busy day.
es: Por aportar en días distintos: cuenta la constancia, no el volumen de un solo día.
eu: Egun desberdinetan ekarpenak egiteagatik: iraunkortasuna da garrantzitsua.
fr: Pour contribuer à des jours distincts : la cohérence compte plus qu'une journée chargée.
gl: Por achegar en días distintos: conta a constancia, non o volume dun só día.
it: Per aver contribuito in giorni diversi: conta la costanza, non il volume di un giorno solo.
pt_pt: Por contribuir em dias distintos: conta a constância, não o volume de um só dia.

# game.badgeAbout.discoverer
source: Per posar fonts noves al mapa: llocs que abans no hi eren.
en: For putting new fountains on the map: places that were not there before.
es: Por poner fuentes nuevas en el mapa: sitios que antes no estaban.
eu: Mapan iturri berriak jartzeagatik: lehen ez zeuden tokiak.
fr: Pour mettre de nouvelles fontaines sur la carte : des lieux qui n'existaient pas auparavant.
gl: Por poñer fontes novas no mapa: sitios que antes non estaban.
it: Per mettere fontane nuove sulla mappa: posti che prima non c'erano.
pt_pt: Por colocar novas fontes no mapa: locais que antes não existiam.

# game.badgeAbout.drySeason
source: Per comprovar fonts als mesos d'estiatge, quan més fàcil és que estiguin seques.
en: For checking fountains in the dry months, when they are likeliest to have run dry.
es: Por comprobar fuentes en los meses de estiaje, cuando es más fácil que estén secas.
eu: Agorraldiko hilabeteetan iturriak egiaztatzeagatik, lehorrago egoten diren garaian.
fr: Pour vérifier les fontaines pendant les mois secs, lorsqu'elles sont le plus susceptibles d'être à sec.
gl: Por comprobar fontes nos meses de estiaxe, cando é máis doado que estean secas.
it: Per aver controllato fontane nei mesi di magra, quando è più facile che siano secche.
pt_pt: Por verificar fontes nos meses de estiagem, quando é mais fácil que estejam secas.

# game.badgeAbout.farAway
source: Per fer aportacions en zones remotes, lluny de qualsevol altra font ja ressenyada.
en: For contributing in remote areas, far from any other fountain already reviewed.
es: Por aportar en zonas remotas, lejos de cualquier otra fuente ya reseñada.
eu: Urruneko eremuetan ekarpenak egiteagatik, lehendik balioztatutako beste edozein iturritatik urrun.
fr: Pour contribuer dans des zones reculées, loin de toute autre fontaine déjà examinée.
gl: Por achegar información en zonas remotas, lonxe de calquera outra fonte xa reseñada.
it: Per aver contribuito in zone remote, lontano da qualsiasi altra fontana già recensita.
pt_pt: Por contribuir em zonas remotas, longe de qualquer outra fonte já revisada.

# game.badgeAbout.firstLight
source: Per fer la primera foto d'una font que encara no en tenia cap.
en: For taking the first photo of a fountain that had none.
es: Por hacer la primera foto de una fuente que aún no tenía ninguna.
eu: Argazkirik ez zuen iturri baten lehen argazkia egiteagatik.
fr: Pour avoir pris la première photo d'une fontaine qui n'en avait pas.
gl: Por facer a primeira foto dunha fonte que aínda non tiña ningunha.
it: Per aver scattato la prima foto di una fontana che non ne aveva ancora nessuna.
pt_pt: Por tirar a primeira foto de uma fonte que ainda não tinha nenhuma.

# game.badgeAbout.fountainRescued
source: Per ajudar a completar fonts amb foto, descripció, tipus i potabilitat.
en: For helping complete fountains with a photo, description, type and drinkability.
es: Por ayudar a completar fuentes con foto, descripción, tipo y potabilidad.
eu: Iturriak argazki, deskribapen, mota eta edangarritasunarekin osatzen laguntzeagatik.
fr: Pour aider à compléter les fontaines avec une photo, une description, un type et une potabilité.
gl: Por axudar a completar fontes con foto, descrición, tipo e potabilidade.
it: Per aver aiutato a completare fontane con foto, descrizione, tipo e potabilità.
pt_pt: Por ajudar a completar fontes com foto, descrição, tipo e potabilidade.

# game.badgeAbout.fourSeasons
source: Per tornar a la mateixa font a les quatre estacions. Aquesta demana un any sencer.
en: For returning to the same fountain in all four seasons. This one takes a whole year.
es: Por volver a la misma fuente en las cuatro estaciones. Ésta pide un año entero.
eu: Iturri berera lau urtaroetan itzultzeagatik. Honek urte oso bat eskatzen du.
fr: Pour revenir à la même fontaine aux quatre saisons. Celui-ci prend une année entière.
gl: Por volver á mesma fonte nas catro estacións. Esta pide un ano enteiro.
it: Per essere tornato alla stessa fontana nelle quattro stagioni. Questo chiede un anno intero.
pt_pt: Por voltar à mesma fonte nas quatro estações. Isto requer um ano inteiro.

# game.badgeAbout.guardianLocal
source: Per mantenir al dia fonts diferents sent l'autor de la seva darrera ressenya recent.
en: For keeping distinct fountains current as the author of their latest recent review.
es: Por mantener al día fuentes distintas siendo autor de su última reseña reciente.
eu: Iturri desberdinak egunean mantentzeagatik, azken balorazio berriaren egilea izanda.
fr: Pour avoir tenu à jour les fontaines distinctes en tant qu'auteur de leur dernière revue récente.
gl: Por manter ao día fontes distintas sendo autor da súa última reseña recente.
it: Per tenere aggiornate fontane diverse essendo l'autore della loro ultima recensione recente.
pt_pt: Por manter atualizadas fontes distintas sendo o autor da sua última revisão recente.

# game.badgeAbout.incidentResolved
source: Per avisar d'incidències després de les quals consta que la font torna a rajar.
en: For reporting incidents after which the fountain is confirmed flowing again.
es: Por avisar de incidencias después de las cuales consta que la fuente vuelve a manar.
eu: Iturria berriz ura ematen agertu aurreko gorabeherak jakinarazteagatik.
fr: Pour avoir signalé des incidents, après quoi il est confirmé que la fontaine coule à nouveau.
gl: Por avisar de incidencias tras as que consta que a fonte volve manar.
it: Per aver segnalato problemi dopo i quali risulta che la fontana torna a sgorgare.
pt_pt: Por avisar de incidentes após os quais se constata que a fonte voltou a brotar.

# game.badgeAbout.incidents
source: Per avisar d'incidències: fonts espatllades, seques o desaparegudes.
en: For reporting incidents: broken, dry or missing fountains.
es: Por avisar de incidencias: fuentes rotas, secas o desaparecidas.
eu: Gorabeheren berri emateagatik: hondatutako, lehortutako edo desagertutako iturriak.
fr: Pour signaler des incidents : fontaines cassées, sèches ou manquantes.
gl: Por avisar de incidencias: fontes avariadas, secas ou desaparecidas.
it: Per aver segnalato problemi: fontane rotte, secche o scomparse.
pt_pt: Por avisar de incidentes: fontes partidas, secas ou desaparecidas.

# game.badgeAbout.international
source: Per fer aportacions liquidades en països diferents.
en: For making settled contributions in different countries.
es: Por realizar aportaciones liquidadas en países diferentes.
eu: Herrialde desberdinetan likidatutako ekarpenak egiteagatik.
fr: Pour effectuer des cotisations réglées dans différents pays.
gl: Por realizar achegas liquidadas en países diferentes.
it: Per aver fatto contributi confermati in paesi diversi.
pt_pt: Por realizar contribuições liquidadas em países diferentes.

# game.badgeAbout.offline
source: Per afegir fonts o ressenyes sense cobertura, des de la safata de sortida.
en: For adding fountains or reviews with no signal, from the outbox.
es: Por añadir fuentes o reseñas sin cobertura, desde la bandeja de salida.
eu: Estaldurarik gabe iturriak edo balorazioak gehitzeagatik, irteerako ontzitik.
fr: Pour ajouter des fontaines ou des avis sans signal, depuis la boîte d'envoi.
gl: Por engadir fontes ou reseñas sen cobertura, desde a caixa de saída.
it: Per aver aggiunto fontane o recensioni senza campo, dalla coda di invio.
pt_pt: Por adicionar fontes ou revisões sem cobertura, desde a caixa de envio.

# game.badgeAbout.pioneer
source: Per ser el primer a ressenyar una font que ningú havia comprovat.
en: For being the first to review a fountain nobody had checked.
es: Por ser el primero en reseñar una fuente que nadie había comprobado.
eu: Inork egiaztatu gabeko iturri bat balioztatzen lehena izateagatik.
fr: Pour avoir été le premier à examiner une fontaine, personne n'avait vérifié.
gl: Por seres o primeiro en reseñar unha fonte que ninguén comprobara.
it: Per essere stato il primo a recensire una fontana che nessuno aveva controllato.
pt_pt: Por ser o primeiro a revisar uma fonte que ninguém tinha verificado.

# game.badgeAbout.regions
source: Per aportar en demarcacions diferents. Barcelona, Bizkaia i Cadis ja en són tres — no cal que siguin del mateix país.
en: For contributing in different regions. Barcelona, Bizkaia and Cádiz already make three — they need not be in the same country.
es: Por aportar en demarcaciones distintas. Barcelona, Bizkaia y Cádiz ya son tres — no hace falta que sean del mismo país.
eu: Demarkazio desberdinetan ekarpena egiteagatik. Barcelona, Bizkaia eta Cadiz hiru dira jada — ez dute herrialde berekoak izan behar.
fr: Pour avoir contribué dans différentes régions. Barcelone, Biscaye et Cadix en font déjà trois – il n'est pas nécessaire qu'elles soient dans le même pays.
gl: Por achegar en demarcacións distintas. Barcelona, Bizkaia e Cádiz xa son tres — non fai falla que sexan do mesmo país.
it: Per aver contribuito in circoscrizioni diverse. Barcellona, Bizkaia e Cadice sono già tre — non serve che siano dello stesso paese.
pt_pt: Por contribuir em diferentes demarcações. Barcelona, Bizkaia e Cádiz já são três — não é necessário que sejam do mesmo país.

# game.badgeAbout.reunion
source: Per tornar a una font després de més d'un any sense actualitzacions.
en: For returning to a fountain after more than a year without updates.
es: Por volver a una fuente después de más de un año sin actualizaciones.
eu: Urtebete baino gehiago eguneratu gabe egon den iturri batera itzultzeagatik.
fr: Pour revenir à une fontaine après plus d'un an sans mises à jour.
gl: Por volver a unha fonte despois de máis dun ano sen actualizacións.
it: Per essere tornato a una fontana dopo più di un anno senza aggiornamenti.
pt_pt: Por voltar a uma fonte depois de mais de um ano sem atualizações.

# game.badgeAbout.routes
source: Per completar jornades amb almenys tres fonts diferents ressenyades.
en: For completing days with reviews at three or more distinct fountains.
es: Por completar jornadas con al menos tres fuentes distintas reseñadas.
eu: Egun berean gutxienez hiru iturri desberdin baloratzeagatik.
fr: Pour compléter des journées avec des critiques à trois fontaines distinctes ou plus.
gl: Por completar xornadas con polo menos tres fontes distintas reseñadas.
it: Per aver completato giornate con almeno tre fontane diverse recensite.
pt_pt: Por completar jornadas com pelo menos três fontes distintas revisadas.

# game.badgeAbout.sentinel
source: Per tornar a fonts que feia mig any o més que ningú comprovava.
en: For returning to fountains nobody had checked in six months or more.
es: Por volver a fuentes que llevaban medio año o más sin que nadie las comprobara.
eu: Sei hilabete edo gehiago inork egiaztatu gabeko iturrietara itzultzeagatik.
fr: Pour le retour aux fontaines, personne n'avait vérifié depuis six mois ou plus.
gl: Por volver a fontes que levaban medio ano ou máis sen que ninguén as comprobase.
it: Per essere tornato a fontane che da mezzo anno o più nessuno controllava.
pt_pt: Por voltar a fontes que há meio ano ou mais ninguém verificava.

# game.badgeAbout.teamwork
source: Per aportar durant els primers trenta dies a fonts creades per altres persones.
en: For contributing to other people's fountains during their first thirty days.
es: Por aportar durante los primeros treinta días a fuentes creadas por otras personas.
eu: Beste pertsona batzuek sortutako iturriei lehen hogeita hamar egunetan ekarpenak egiteagatik.
fr: Pour avoir contribué aux fontaines des autres au cours de leurs trente premiers jours.
gl: Por achegar durante os primeiros trinta días a fontes creadas por outras persoas.
it: Per aver contribuito durante i primi trenta giorni a fontane create da altre persone.
pt_pt: Por contribuir durante os primeiros trinta dias a fontes criadas por outras pessoas.

# game.badgeAbout.verifier
source: Per confirmar de manera independent les ressenyes d'altres persones.
en: For independently confirming other people's fountain reviews.
es: Por confirmar de manera independiente las reseñas de otras personas.
eu: Beste pertsonen balorazioak modu independentean berresteagatik.
fr: Pour confirmer de manière indépendante les critiques des autres fontaines.
gl: Por confirmar de maneira independente as reseñas doutras persoas.
it: Per aver confermato in modo indipendente le recensioni di altre persone.
pt_pt: Por confirmar de forma independente as revisões de outras pessoas.

# game.badgeAbout.waterRecovered
source: Per comprovar que torna a rajar una font que abans constava com a seca.
en: For confirming that a fountain previously recorded as dry is flowing again.
es: Por comprobar que vuelve a manar una fuente que anteriormente constaba como seca.
eu: Lehor gisa agertzen zen iturri batek berriz ura ematen duela egiaztatzeagatik.
fr: Pour confirmer qu'une fontaine précédemment enregistrée comme sèche coule à nouveau.
gl: Por comprobar que volve manar unha fonte que anteriormente constaba como seca.
it: Per aver verificato che torna a sgorgare una fontana che prima risultava secca.
pt_pt: Por verificar que uma fonte voltou a brotar, que anteriormente constava como seca.

# game.badgeProgress
source: {n} de {m} per al següent graó
en: {n} of {m} to the next tier
es: {n} de {m} para el siguiente escalón
eu: {m}-tik {n} hurrengo mailarako
fr: {n} ou {m} au niveau suivant
gl: {n} de {m} para o seguinte chanzo
it: {n} su {m} per il gradino successivo
pt_pt: {n} de {m} para o próximo nível

# game.can.addSecondaryPhoto
source: Afegir més fotos a una font
en: Add more photos to a fountain
es: Añadir más fotos a una fuente
eu: Gehitu argazki gehiago iturri bati
fr: Ajouter plus de photos à une fontaine
gl: Engadir máis fotos a unha fonte
it: Aggiungere altre foto a una fontana
pt_pt: Adicionar mais fotos a uma fonte

# game.can.markDuplicate
source: Marcar una font com a duplicada d'una altra
en: Mark a fountain as a duplicate of another
es: Marcar una fuente como duplicada de otra
eu: Markatu iturri bat beste baten bikoiztu gisa
fr: Marquer une fontaine comme un double d'une autre
gl: Marcar unha fonte como duplicada doutra
it: Segnare una fontana come duplicato di un'altra
pt_pt: Marcar uma fonte como duplicada de outra

# game.can.relocateAnyFont
source: Moure el pin de qualsevol font
en: Move any fountain's pin
es: Mover el pin de cualquier fuente
eu: Mugitu edozein iturriren pina
fr: Déplacez l'épingle de n'importe quelle fontaine
gl: Mover o pin de calquera fonte
it: Spostare il segnaposto di qualsiasi fontana
pt_pt: Mover o pin de qualquer fonte

# game.can.resolveIncident
source: Donar per resolta una incidència aliena
en: Mark someone else's incident as resolved
es: Dar por resuelta una incidencia ajena
eu: Beste baten intzidentzia konpondutzat eman
fr: Marquer l'incident de quelqu'un d'autre comme résolu
gl: Dar por resolta unha incidencia allea
it: Dare per risolta la segnalazione di un altro
pt_pt: Dar como resolvida uma ocorrência alheia

# game.can.retireFont
source: Retirar del mapa una font que ja no existeix
en: Take a fountain that no longer exists off the map
es: Retirar del mapa una fuente que ya no existe
eu: Kendu mapatik jada existitzen ez den iturri bat
fr: Retirer une fontaine qui n'existe plus de la carte
gl: Retirar do mapa unha fonte que xa non existe
it: Ritirare dalla mappa una fontana che non esiste più
pt_pt: Retirar do mapa uma fonte que já não existe

# game.can.reviewEdit
source: Marcar una edició com a revisada
en: Mark an edit as reviewed
es: Marcar una edición como revisada
eu: Markatu edizio bat berrikusitzat
fr: Marquer une modification comme révisée
gl: Marcar unha edición como revisada
it: Segnare una modifica come revisionata
pt_pt: Marcar uma edição como revista

# game.can.viewFontHistory
source: Veure qui ha canviat què en una font
en: See who changed what on a fountain
es: Ver quién ha cambiado qué en una fuente
eu: Ikusi nork zer aldatu duen iturri batean
fr: Voyez qui a changé quoi sur une fontaine
gl: Ver quen cambiou que nunha fonte
it: Vedere chi ha cambiato cosa in una fontana
pt_pt: Ver quem mudou o quê numa fonte

# game.collection.localGoal
source: Al teu voltant: {v} de {n} visitades
en: Around you: {v} of {n} visited
es: A tu alrededor: {v} de {n} visitadas
eu: Inguruan: {n}-tik {v} bisitatuta
fr: Autour de vous : {v} sur {n} visitées
gl: Ao teu redor: {v} de {n} visitadas
it: Intorno a te: {v} di {n} visitate
pt_pt: À tua volta: {v} de {n} visitadas

# game.collection.localRadius
source: en {km} km a la rodona
en: within {km} km
es: en {km} km a la redonda
eu: {km} km-ko erradioan
fr: dans un rayon de {km} km
gl: en {km} km á redonda
it: entro {km} km
pt_pt: num raio de {km} km

# game.collection.title
source: Col·lecció
en: Collection
es: Colección
eu: Bilduma
fr: Collection
gl: Colección
it: Collezione
pt_pt: Coleção

# game.collection.types
source: {have} de {total} tipus
en: {have} of {total} types
es: {have} de {total} tipos
eu: {total} motatik {have}
fr: {have} sur {total} types
gl: {have} de {total} tipos
it: {have} di {total} tipi
pt_pt: {have} de {total} tipos

# game.collection.visited
source: fonts visitades
en: fountains visited
es: fuentes visitadas
eu: iturri bisitatu
fr: fontaines visitées
gl: fontes visitadas
it: fontane visitate
pt_pt: fontes visitadas

# game.gotes
source: gotes
en: drops
es: gotas
eu: tanta
fr: gouttes
gl: gotas
it: gocce
pt_pt: gotas

# game.impact.created
source: fonts que has posat al mapa
en: fountains you put on the map
es: fuentes que has puesto en el mapa
eu: iturri jarri dituzu mapan
fr: les fontaines que vous mettez sur la carte
gl: fontes que puxeches no mapa
it: fontane che hai messo sulla mappa
pt_pt: fontes que colocaste no mapa

# game.impact.fresh
source: fonts que mantens al dia
en: fountains you keep up to date
es: fuentes que mantienes al día
eu: iturri dituzu egunean
fr: des fontaines que vous tenez à jour
gl: fontes que manteñes ao día
it: fontane che tieni aggiornate
pt_pt: fontes que manténs atualizadas

# game.impact.guardian
source: fonts de què ets guardià
en: fountains you guard
es: fuentes de las que eres guardián
eu: zaindari zaren iturriak
fr: fontaines dont vous êtes le gardien
gl: fontes das que es gardián
it: fontane di cui sei guardiano
pt_pt: fontes das quais és guardião

# game.impact.photos
source: fonts tenen foto gràcies a tu
en: fountains have a photo thanks to you
es: fuentes tienen foto gracias a ti
eu: iturrik zuri esker dute argazkia
fr: les fontaines ont une photo grâce à vous
gl: fontes teñen foto grazas a ti
it: fontane hanno una foto grazie a te
pt_pt: fontes têm foto graças a ti

# game.kind.confirmation
source: Confirmar la ressenya d'una altra persona
en: Confirming someone else's review
es: Confirmar la reseña de otra persona
eu: Beste pertsona baten balorazioa berrestea
fr: Confirmer l'avis de quelqu'un d'autre
gl: Confirmar a reseña doutra persoa
it: Confermare la recensione di un'altra persona
pt_pt: Confirmar a avaliação de outra pessoa

# game.kind.fieldCompleted
source: Completar una dada que faltava
en: Filling in a missing detail
es: Completar un dato que faltaba
eu: Falta zen datu bat osatzea
fr: Remplir un détail manquant
gl: Completar un dato que faltaba
it: Completare un dato che mancava
pt_pt: Completar um dado em falta

# game.kind.firstPhoto
source: Primera foto d'una font
en: First photo of a fountain
es: Primera foto de una fuente
eu: Iturri baten lehen argazkia
fr: Première photo d'une fontaine
gl: Primeira foto dunha fonte
it: Prima foto di una fontana
pt_pt: Primeira foto de uma fonte

# game.kind.firstReview
source: Primera ressenya d'una font
en: First review of a fountain
es: Primera reseña de una fuente
eu: Iturri baten lehen balorazioa
fr: Premier avis sur une fontaine
gl: Primeira reseña dunha fonte
it: Prima recensione di una fontana
pt_pt: Primeira avaliação de uma fonte

# game.kind.fontCreated
source: Font nova
en: New fountain
es: Fuente nueva
eu: Iturri berria
fr: Nouvelle fontaine
gl: Fonte nova
it: Fontana nuova
pt_pt: Fonte nova

# game.kind.photoReplaced
source: Substituir una foto
en: Replacing a photo
es: Sustituir una foto
eu: Argazki bat ordeztea
fr: Remplacer une photo
gl: Substituír unha foto
it: Sostituire una foto
pt_pt: Substituir uma foto

# game.kind.relocation
source: Corregir la ubicació
en: Fixing the location
es: Corregir la ubicación
eu: Kokapena zuzentzea
fr: Fixation de l'emplacement
gl: Corrixir a localización
it: Correggere la posizione
pt_pt: Corrigir a localização

# game.kind.report
source: Avisar d'una incidència
en: Reporting a problem
es: Avisar de una incidencia
eu: Gorabehera baten berri ematea
fr: Signaler un problème
gl: Avisar dunha incidencia
it: Segnalare un problema
pt_pt: Avisar de uma ocorrência
